import React from 'react';
import './section2.css'; // ใช้สำหรับการจัดการ CSS

const Section2 = () => {
  return (
    <div className="section2-container">      
      <div className="section2-content">
        <p>
          มหาวิทยาลัยสันติศึกษาได้ออกมาตรการประหยัดพลังงานปี 2566 เพื่อสอดคล้องกับนโยบายรัฐ 
          โดยเน้นการลดการใช้ไฟฟ้าอย่างมีประสิทธิภาพ เช่น การปิดระบบไฟฟ้าในช่วงนอกเวลาทำการ 
          การควบคุมการใช้ไฟฟ้าในสำนักงาน และการตั้งค่าอุปกรณ์ไฟฟ้าให้อยู่ในโหมดประหยัดพลังงาน 
          มาตรการเหล่านี้มีเป้าหมายเพื่อส่งเสริมการใช้งานพลังงานอย่างรู้คุณค่าและสร้างความรับผิดชอบต่อสังคม
        </p>

      </div>
      
    </div>
  );
};

export default Section2;
